afl_output_rpc_request_48h/fuzzer04/queue/id:000107,sync:fuzzer02,src:000108,+cov

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://sc emas.xmlsoap.org/soap/encoding/" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-0"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">12</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:Reboot><CommandKey>RebootCommand</CommandKey></cwmp:Reboot></soap-env:Body></soap-env:Envelope>